export const deptBenefits = [
  {
    dept: 'Владельцу',
    benefits: ['Сокращение расходов', 'Уведомления о критических ситуациях'],
  },
  {
    dept: 'Отделу продаж',
    benefits: ['Рост конверсий в продажу', 'Контроль чек-листов'],
  },
  {
    dept: 'Отделу маркетинга',
    benefits: [
      'Автоматический анализ качества лидов',
      'Определений болей клиентов',
    ],
  },
  {
    dept: 'Отделу контроля качества',
    benefits: [
      '100% прослушка звонков',
      'Мгновенное получение данных в любых разрезах',
    ],
  },
  {
    dept: 'Отделу HR',
    benefits: [
      'Предотвращение выгорания сотрудников',
      'Увеличение скорости подготовки резюме встречи',
    ],
  },
  {
    dept: 'Службе безопасности',
    benefits: ['Контроль утечки данных', 'Уведомления о спорных ситуациях'],
  },
]
